Repository: dhhdev/vaper
Catalog: po/*.po
Languages: da

source: New Recipe
da: Ny Opskrift

source: Welcome
da: Velkommen

source: About
da: Om

source: About Vaper
da: Om Vaper

source: Your e-liquid recipe book and measurments tool for making batches.
da: Din e-væske opskriftsbog og beregner for at lave væsker.

source: Add New Recipe
da: Tilføj ny Opksrift

source: Maybe this one will be your favorite.
da: Måske den her bliver din favorit.

source: Welcome to Vaper
da: Velkommen til Vaper

source: Your e-liquid recipe book.
da: Din e-væske opskriftsbog.

source: Create your new favorite recipe.
da: Lav din næste favorit opskrift.

source: E-liquid Calculator
da: E-væske Beregner
